export interface TrainingScheduleItem {
  时间: string;
  "学习时间/天": string;
  内容板块: string;
  学习内容: string;
  学习要求: string;
  培训类型: string;
  培训负责人: string;
  计划培训时间: string;
}

export const initialTrainingSchedule: TrainingScheduleItem[] = [
  {
    "时间": "第一部分内容",
    "学习时间/天": "1",
    "内容板块": "艾维第一课",
    "学习内容": "1.1 办理入职手续",
    "学习要求": "",
    "培训类型": "线下",
    "培训负责人": "Helen",
    "计划培训时间": "9月22日 9:00-10:30"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "1.2 新人开班仪式",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "Ada",
    "计划培训时间": "9月22日 10:30-10:50"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "1.3 艾维规章制度（开通企业微信、注册飞书帐号）",
    "学习要求": "",
    "培训类型": "线下",
    "培训负责人": "Helen",
    "计划培训时间": "9月22日 11:00-11:30"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "1.4 了解艾维的企业文化及核心价值",
    "学习要求": "",
    "培训类型": "线下",
    "培训负责人": "Linda/Lisa",
    "计划培训时间": "9月22日 11:30-12:00"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "行业知识学习",
    "学习内容": "2.1了解数字营销与品牌独立站",
    "学习要求": "",
    "培训类型": "线下",
    "培训负责人": "Lisa",
    "计划培训时间": "9月22日 14:00-14:30"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "网站分析",
    "学习内容": "2.2 独立站的布局及功能",
    "学习要求": "学习独立站的功能、流程及布局，能判断优劣",
    "培训类型": "线下",
    "培训负责人": "Ada",
    "计划培训时间": "9月22日 14:30-15:30"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "作业实践",
    "学习内容": "网站分析实践https://youkuart.com/",
    "学习要求": "针对网站做优化诊断报告",
    "培训类型": "作业",
    "培训负责人": "Ada作业检查与总结",
    "计划培训时间": "9月22日 下午"
  },
  {
    "时间": "第二部分内容",
    "学习时间/天": "2",
    "内容板块": "Google广告学习",
    "学习内容": "3.1Google优化师试用期考核要求",
    "学习要求": "",
    "培训类型": "线上+线下",
    "培训负责人": "陈鹏",
    "计划培训时间": "9月23日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "基础框架",
    "学习内容": "3.2了解Google Ads",
    "学习要求": "Google广告的定义、应用场景",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "3.3Google基本知识框架",
    "学习要求": "了解Google广告的核心要素",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "搜索广告",
    "学习内容": "3.4搜索广告原理",
    "学习要求": "1、学会搜索广告关键字的筛选、分组及匹配方式的应用\n2、撰写有吸引力的广告语\n3、广告排名、质量得分、出价的逻辑关系\n4、Campaign、Ad Group、Ad 层级关系；账户结构化搭建方法",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "3.5搜索广告核心要素(关键字、广告语、附加信息)",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "3.6搜索广告出价策略",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "3.7搜索广告的创建",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "搜索广告方案制作",
    "学习要求": "",
    "培训类型": "自学",
    "培训负责人": "",
    "计划培训时间": "9月24日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "实践",
    "学习内容": "搜索广告上线设置实操",
    "学习要求": "将制定的广告方案在帐户中搭建并完成设置",
    "培训类型": "自学",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "考试",
    "学习内容": "搜索广告相关知识考试",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "师傅检查作业及总结",
    "计划培训时间": ""
  },
  {
    "时间": "第三部分内容",
    "学习时间/天": "2",
    "内容板块": "购物广告",
    "学习内容": "5.1购物广告的原理及展示组成",
    "学习要求": "1、商品标题拓展方法、图片、价格、Feed 结构\n2、产品结构搭建\n3、自动 vs 手工 Feed；自定义标签；促销信息应用\n4、不同出价策略的使用方法",
    "培训类型": "线下",
    "培训负责人": "慧敏",
    "计划培训时间": "9月25日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "5.2购物广告的核心要素-标题、图片、Feed",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "5.3如何创建GMC 账户",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "5.4购物广告的Feed/促销信息/自定义标签",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "5.5购物广告的数据分析与优化",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "拓展Feed，标题优化",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "慧敏",
    "计划培训时间": "9月26日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "实践",
    "学习内容": "实操：练习帐户搭建",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "慧敏",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "政策学习",
    "学习内容": "GMC合规政策",
    "学习要求": "政策合规，避免被封的风险",
    "培训类型": "线下",
    "培训负责人": "慧敏",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "网站政策",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "实践",
    "学习内容": "实操：练习网站政策检查",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "师傅检查作业及总结",
    "计划培训时间": ""
  },
  {
    "时间": "第四部分内容",
    "学习时间/天": "2",
    "内容板块": "Pmax广告",
    "学习内容": "6.1 Pmax广告原理",
    "学习要求": "1、素材资产管理：标题、描述、图片、视频、Logo\n2、如何撰写吸引人的广告文案\n3、素材最佳实践（数量、尺寸要求、质量标准）\n4、广告素材测试与替换策略\n5、预算与出价策略",
    "培训类型": "线下",
    "培训负责人": "陈鹏",
    "计划培训时间": "9月29日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "6.2 Pmax广告组成要素",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "6.3 Pmax广告的出价",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "6.4 Pmax广告的创建",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "6.5 Pmax广告的核心指标与优化",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "1.实操：PMax广告的组成要素\n2.购物广告框架梳理终版\n3.网站全流程诊断及建议\n4.Pmax广告框架梳理",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "师傅检查作业及总结",
    "计划培训时间": "9月30日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "考试",
    "学习内容": "考试：购物+Pmax广告",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "全体人员学习",
    "学习时间/天": "1",
    "内容板块": "素材制作",
    "学习内容": "制作广告素材",
    "学习要求": "广告素材制作要点，优秀广告素材案例",
    "培训类型": "线下",
    "培训负责人": "曼芸",
    "计划培训时间": "9月30日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "实践",
    "学习内容": "",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "第五部分",
    "学习时间/天": "1",
    "内容板块": "Demand Gen广告",
    "学习内容": "10.1Demand Gen广告原理",
    "学习要求": "1、了解DG广告如何应用，什么情况下用\n2、DG广告与营销目标之间的关系\n3、DG广告的创建方法\n4、DG广告的内容要求",
    "培训类型": "线下",
    "培训负责人": "陈鹏",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "10.2Demand Gen广告核心要素-素材、受众",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "10.3Demand Gen出价策略",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "10.4Demand Gen的创建",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "10.5Demand Gen的数据指标",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "实操：Demand Gen的广告方案",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "第六部分",
    "学习时间/天": "1",
    "内容板块": "视频广告",
    "学习内容": "11.1视频广告原理",
    "学习要求": "1、了解视频广告如何应用，什么情况下用\n2、视频广告与营销目标之间的关系\n3、视频广告的创建方法\n4、视频广告的内容要求",
    "培训类型": "线下",
    "培训负责人": "陈鹏",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "11.2视频广告核心要素",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "11.3视频广告出价策略",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "11.4视频广告的创建",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "11.5视频广告的数据指标",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "实操：视频的广告方案",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "考试",
    "学习内容": "考试：Demand Gen+视频广告",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "第七部分 全体人员",
    "学习时间/天": "1",
    "内容板块": "竞品分析",
    "学习内容": "7.1 竞品调查及分析",
    "学习要求": "了解竞品，对应客户的产品优势和卖点，找出营销机会点",
    "培训类型": "线下",
    "培训负责人": "慧敏",
    "计划培训时间": "10月11日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "7.2 制作竞品分析表",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "1",
    "内容板块": "Ads数据分析",
    "学习内容": "8.2 Google Ads常用广告指标解读与优化",
    "学习要求": "1、解读数据\n2、了解数据指标之间的相互影响关系\n3、不同广告的核心数据指标",
    "培训类型": "线下",
    "培训负责人": "俊宇",
    "计划培训时间": "10月13日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "8.3 测试帐户数据分析",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "实操：根据实际帐户数据给出分析报告和优化思路",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "1",
    "内容板块": "GA数据分析",
    "学习内容": "8.1 GA4常见数据指标解读与优化",
    "学习要求": "数据维度解读，数据指标之间的相互影响关系",
    "培训类型": "线下",
    "培训负责人": "俊宇",
    "计划培训时间": "10月14日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "网站后台",
    "学习内容": "8.4 Shoify后台数据模块解读与分析",
    "学习要求": "在 Shopify Analytics 了解模块的数据看板内容及如何调取数据",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "学习心得+作业",
    "学习内容": "实操：根据实际帐户数据给出分析报告和优化思路",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "1",
    "内容板块": "网站插件应用学习",
    "学习内容": "了解常用插件的功能与应用",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "台林",
    "计划培训时间": "10月15日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "实践",
    "学习内容": "用户评论管理 Judge.me",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "第八部分",
    "学习时间/天": "2",
    "内容板块": "账户操作配置流程",
    "学习内容": "-GA4账号申请及配置",
    "学习要求": "1、学习并掌握实操设置\n2、了解每个步骤与账户结构、广告之前的影响关系",
    "培训类型": "线下",
    "培训负责人": "俊宇",
    "计划培训时间": "10月17日"
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Google ads 、GA4 账号申请及配置",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Google Ads增强型转化代码/动态再营销代码配置",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-GMC账号配置",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Google Tag Manager账号申请及配置",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Google ads editor 配置教程",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Google账号申诉流程",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-GMC申诉信模板-Shopping通用模板",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "-Partnership ads 广告操作流程",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "二阶段",
    "学习时间/天": "第二个月",
    "内容板块": "帐户实操阶段",
    "学习内容": "分配项目帐户进行跟踪学习",
    "学习要求": "1.每日撰写客户数据分析表与优化调整及跟进\n2.主动反馈客户数据问题与接下来的预计调整计划",
    "培训类型": "每周一次线下",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "了解网站、产品及帐户结构，投放策略，模仿数据分析与优化调整",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "根据效果优化搜索广告和购物广告并跟进效果变化",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "熟练关键字、广告语、Feed等应用",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "三阶段",
    "学习时间/天": "",
    "内容板块": "帐户实操阶段",
    "学习内容": "持续跟进客户情况并完成每日数据变化跟进及优化表",
    "学习要求": "1、每日撰写客户数据分析表与优化调整及跟进\n2、能够输出服务客户网站优化建议\n3、能够完成客户周报撰写\n4、数据分析维度拓宽，能从产品方面找出提升转化的机会",
    "培训类型": "每周一次线下",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "学习网站优化相关文档并针对客户网站撰写优化建议",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "撰写客户周报、月报的总结",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "熟练广告与产品、网站页面之间的影响关系",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "四阶段",
    "学习时间/天": "第三个月",
    "内容板块": "参与客户沟通",
    "学习内容": "参与客户的日常沟通，解决客户的基础问题",
    "学习要求": "1、了解客户产品的优势，优化搜索广告与购物广告的产品信息\n2、通过数据变化，能给到对应的优化方法\n3、通过数据报告呈现数据逻辑\n4、熟悉广告素材如何呈现及内部制作流程",
    "培训类型": "每周一次线下",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "根据帐户表现，分析数据变化的原因，输出优化建议",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "学会制作客户数据洞察报告",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "熟悉内部配合流程-与创意团队配合",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "五阶段",
    "学习时间/天": "",
    "内容板块": "独立优化广告",
    "学习内容": "熟练运用GA4进行数据分析",
    "学习要求": "1、形成整体的数据逻辑：产品、网站、GA、广告的相互关联及影响因素\n2、精细化帐户的设置及优化内容\n3、根据数据表现判断分析找出问题\n4、与客户进行基础数据的沟通",
    "培训类型": "每周一次线下",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "能够熟练进行日常数据变化跟进及优化调整计划",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "能够独立在群里与客户进行沟通",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "开始在会议上与客户进行数据复盘与广告调整计划同步",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  },
  {
    "时间": "",
    "学习时间/天": "",
    "内容板块": "",
    "学习内容": "通过Google技能学堂考试",
    "学习要求": "",
    "培训类型": "",
    "培训负责人": "",
    "计划培训时间": ""
  }
];
